export const name = 'Дмитрий';

export const details = 'Фронтенд-разработчик, 31 год';

export const aboutMe = 'Я родился в Москве, а сейчас живу в Бангкоке' +
  'Люблю слушать музыку, увлекаюсь рисованием и разработкой видеоигр (только учусь).' +
  'Впервые увлекся программированием примерно 5 лет назад, а серьезное обучение начал в 2021 году' +
  'В 2022 году я ушел с постоянного места работы, чтобы полностью посвятить свое время обучению веб-разработке.' +
  'Параллельно этому прохожу обучение программированию в 42Bangkok.';